fisherman/await
oh-my-fish/plugin-extract
fisherman/fnm
fisherman/get_file_age
fisherman/getopts
fisherman/gitignore
fisherman/last_job_id
fisherman/menu
oh-my-fish/plugin-python
fisherman/spin
fisherman/transfer
fisherman/z
