fisherman/await
fisherman/cprintf
fisherman/debug
oh-my-fish/plugin-extract
fisherman/fnm
fisherman/fzf
fisherman/g2
fisherman/get
fisherman/get_file_age
fisherman/getopts
fisherman/git_util
fisherman/gitignore
fisherman/last_job_id
fisherman/menu
oh-my-fish/plugin-python
fisherman/spin
fisherman/transfer
fisherman/z
