fisherman/await
oh-my-fish/plugin-bang-bang
szczygi/plugin-fasd
fisherman/fnm
fisherman/get_file_age
fisherman/getopts
fisherman/gitignore
fisherman/last_job_id
fisherman/menu
szczygi/pure
fisherman/spin
